{
  "questions": [
    {
      "id": 1,
      "question": "Vous êtes Avocat-conseil d'une société de la place. Dans le but de régler le problème de son personnel affecté par des cas sociaux, le gérant de la société vous consulte au sujet du nombre de jours de congés auxquels les travailleurs ont droit.",
      "reponse": "En droit du travail congolais, les travailleurs bénéficient des congés de circonstance prévus par l'article 146 du Code du travail. Ces congés sont accordés notamment en cas d'accouchement de l'épouse, de décès du conjoint ou d'un parent, ainsi qu'en cas de mariage du travailleur ou de ses enfants.",
      "motsCles": [
        "congés", "congés de circonstance", "article 146", "code du travail", "droit du travail congolais",
        "accouchement", "épouse", "décès", "conjoint", "parent", "mariage", "travailleur", "enfants"
      ]
    },
    {
      "id": 2,
      "question": "Pourquoi en droit congolais du travail, l'autorisation maritale n'existe plus ?",
      "reponse": "Parce que le droit du travail congolais est régi par une loi spéciale, à savoir le Code du travail, qui ne prévoit aucune disposition relative à l'autorisation maritale.",
      "motsCles": [
        "autorisation maritale", "droit du travail congolais", "loi spéciale", "code du travail", "aucune disposition"
      ]
    },
    {
      "id": 3,
      "question": "Mademoiselle Marie-Rose, caissière, a vu son contrat résilié sans préavis pour faute lourde. Quel conseil lui donnez-vous ?",
      "reponse": "Elle peut demander son décompte final et saisir l'inspecteur du travail afin d'engager une procédure de conciliation en cas de contestation.",
      "motsCles": [
        "décompte final", "inspecteur du travail", "procédure de conciliation", "contestations", "demander", "saisir"
      ]
    },
    {
      "id": 4,
      "question": "Entre la grève et le lock-out, quel est le type de licenciement préféré par les employeurs ?",
      "reponse": "Ni la grève ni le lock-out ne constituent un licenciement. La grève est une cessation collective du travail tandis que le lock-out est une fermeture temporaire de l'entreprise par l'employeur.",
      "motsCles": [
        "grève", "lock-out", "pas un licenciement", "cessation collective du travail", "fermeture temporaire", "employeur"
      ]
    },
    {
      "id": 5,
      "question": "L'inspecteur du travail peut-il condamner un employeur à des dommages-intérêts au profit d'un employé ?",
      "reponse": "Non, l'inspecteur du travail ne dispose pas de pouvoir juridictionnel. Il ne peut que proposer une conciliation entre les parties.",
      "motsCles": [
        "inspecteur du travail", "dommages-intérêts", "absence de pouvoir juridictionnel", "conciliation", "proposer"
      ]
    },
    {
      "id": 6,
      "question": "Le tribunal de grande instance de Kinshasa/Gombe désigne Monsieur RISS en qualité de liquidateur de la société AFRICAS en liquidation, dont les travailleurs sont restés impayés pendant plusieurs mois. Après avoir réalisé l'actif de ladite société, le liquidateur est sous pression des agents de fisc qui, au principe de la priorité de la créance due à l'Etat réclament les arriérées des impôts, et les associés qui, se disant propriétaires de la société, revendiquent la distribution de leur dividende en premier lieu. Quel conseil pourriez-vous prodiguer au liquidateur ?",
      "reponse": "Nous dirons au liquidateur de payer d'abord les arriérées de salaire de travailleurs de ladite société (Art. 110 du code du travail), ensuite les impôts et enfin les associés; car c'est la loi qui détermine la créance privilégiée par rapport aux autres.",
      "motsCles": [
        "liquidateur",
        "payer",
        "arriérées",
        "salaire",
        "travailleurs",
        "impôts",
        "associés",
        "créance privilégiée",
        "loi"
      ]
    },
    {
      "id": 7,
      "question": "Par quel acte peut-on prouver l'aptitude au travail et qui peut le délivrer?",
      "reponse": "L'aptitude au travail est constatée par un certificat médical. Il peut être délivré par un médecin du travail ou, à défaut, par tout autre médecin. A l'absence de celui-ci, un certificat provisoire est délivré par un infirmier, sous réserve de soumettre le travailleur à un examen médical dans les trois mois qui suivent le début des prestations de travail.",
      "motsCles": [
        "aptitude au travail",
        "certificat médical",
        "médecin du travail",
        "infirmier",
        "examen médical"
      ]
    },
    {
      "id": 8,
      "question": "Madame DAYOND, employée chez Monsieur MUTEBA, engagée verbalement, preste chez son patron dans la commune de Ngiri-Ngiri. A la suite d'une injure de son patron, elle porte plainte au parquet de KALAMU. Pour cela, elle reçoit une lettre de révocation le 6 mars 2012. La sanction est-elle fondée ? Peut-elle réclamer le décompte-final ? Que dire de la compétence du parquet?",
      "reponse": "La sanction n'est pas fondée parce que Madame DAYOND n'a commis aucune faute dans le cadre de l'exercice de son travail, en outre, elle est libre de saisir les instances judiciaires pour obtenir réparation bien qu'elle n'ait pas respecté la procédure. Elle peut réclamer le décompte-final mais ce n'est pas devant le parquet. Quant à la compétence du parquet, celui-ci n'est pas compétent en cas de conflit de travail. On saisie d'abord l'inspection du travail; ensuite, le tribunal du travail après l'établissement des PV de non conciliation par l'inspecteur du travail.",
      "motsCles": [
        "sanction pas fondée",
        "aucune faute",
        "décompte-final",
        "inspection du travail",
        "tribunal du travail",
        "non conciliation"
      ]
    },
    {
      "id": 9,
      "question": "Existe-t-il, en droit congolais, un délai de notification du licenciement pour faute lourde?",
      "reponse": "Oui, il existe en droit congolais du travail un délai de notification du licenciement pour faute lourde et cela conformément à l'art. 72, al.3, du CT qui dispose que la partie qui se propose de résilier le contrat pour faute lourde est tenue de notifier par écrit à l'autre partie sa décision dans les quinze jours ouvrables au plus tard après avoir eu connaissance des faits qu'elle évoque.",
      "motsCles": [
        "délai notification",
        "licenciement faute lourde",
        "notification écrit",
        "quinze jours"
      ]
    },
    {
      "id": 10,
      "question": "Quelle différence faites-vous entre la suspension du contrat du travail telle que prévue à l'art.57 du CT et la suspension du contrat du travail pour faute lourde?",
      "reponse": "La différence entre la suspension aux termes de l'art.57 et celle prévue pour faute lourde (art. 72, al. 5 du CT) réside dans le fait que la suspension telle que prévue par l'art.57 justifie la situation dans laquelle se trouve un travailleur par exemple: la suspension du contrat du travail par accident, maladie, accouchement ou ses suites; alors que la suspension prévue pour la faute lourde concerne l'arrêt des fonctions pour besoin d'enquête, elle est une mesure conservatoire.",
      "motsCles": [
        "suspension art.57",
        "suspension faute lourde",
        "accident",
        "maladie",
        "accouchement",
        "mesure conservatoire",
        "arrêt fonctions"
      ]
    },
    {
      "id": 11,
      "question": "Quel est le délai de prescription en matière du travail ?",
      "reponse": "Les actions naissant du contrat du travail se prescrivent par trois ans après le fait qui a donné naissance à l'action, à l'exception : des actions en paiement de salaire qui se prescrivent par un an; des actions en paiement des frais de voyage et de transport qui se prescrivent par deux ans.",
      "motsCles": [
        "délai prescription",
        "contrat travail",
        "trois ans",
        "paiement salaire",
        "un an",
        "frais voyage",
        "transport",
        "deux ans"
      ]
    },
    {
      "id": 12,
      "question": "Quelles sont d'après vous les causes de suspension d'un contrat du travail ?",
      "reponse": "Les causes de suspension d'un contrat de travail sont : incapacité de travail (maladie, accident, grossesse, accouchement et ses suites); appel ou rappel sous drapeau et engagement volontaire en temps de guerre; services en exécution de réquisitions militaires ou d'intérêt public; exercice d'un mandat public ou obligation civique; mesure disciplinaire de mise à pied; grève ou lock-out respectant la procédure; incarcération; force majeure (Art.57 du CT).",
      "motsCles": [
        "suspension contrat travail",
        "maladie",
        "accident",
        "grossesse",
        "accouchement",
        "appel rappel",
        "engagement volontaire",
        "guerre",
        "réquisitions militaires",
        "intérêt public",
        "mandat public",
        "obligation civique",
        "mise à pied",
        "grève",
        "lock-out",
        "incarcération",
        "force majeure"
      ]
    },
    {
      "id": 13,
      "question": "A la recherche d'un emploi, Monsieur BAMPAME a réussi au test d'embauche organisé par la société de transport KIF-KIF. Engagé suivant un contrat qu'il devait signer à son retour, comme chauffeur, il prestera désormais à Matadi. Au cours du voyage, il transporte 215 grumes mais n'en compta que 211 à son arrivée. Furieux, l'employeur le renvoie sans décompte-final. Quel est votre avis ?",
      "reponse": "Le contrat conclu entre Monsieur BAMPAME et la société KIF-KIF est valide, le caractère oral n'entame pas sa validité. Le chauffeur qui n'arrive pas à destination avec un nombre de grumes différent commet une faute qui peut pousser l'employeur à résilier le contrat.",
      "motsCles": [
        "contrat valide",
        "caractère oral",
        "chauffeur",
        "destination",
        "nombre grumes",
        "faute",
        "résilier contrat"
      ]
    },
    {
      "id": 14,
      "question": "Quel conseil donneriez-vous à un employeur qui constate que dans son entreprise de 255 personnes, seules 125 rendent réellement un service concret ?",
      "reponse": "Mettre fin individuellement au contrat des travailleurs non aptes, conformément à l'art.62 du CT.",
      "motsCles": [
        "mettre fin contrat",
        "travailleurs non aptes",
        "art.62 CT"
      ]
    },
    {
      "id": 15,
      "question": "Vous êtes Avocat-conseil de Monsieur SHOTSHA, il vous fait savoir son désir de quitter son actuel employeur au profit d'un autre. Quel conseil lui donneriez-vous ? Y a-t-il une procédure particulière à suivre ?",
      "reponse": "Il n'est pas contraint de demeurer dans le travail; il doit notifier à son employeur son intention de mettre fin au contrat.",
      "motsCles": [
        "pas contraint",
        "notifier employeur",
        "intention",
        "mettre fin contrat"
      ]
    },
     {
      "id": 16,
      "question": "La femme mariée qui voudrait conclure un contrat de travail dans l'entreprise de son propre mari, a-t-elle besoin d'une autorisation de celui-ci ?",
      "reponse": "La femme mariée n'a pas besoin d'une autorisation maritale pour conclure un contrat de travail, car le Code du travail, loi spéciale, ne l'exige pas.",
      "motsCles": [
        "femme mariée",
        "contrat travail",
        "autorisation maritale",
        "pas besoin",
        "Code travail",
        "loi spéciale"
      ]
    },
    {
      "id": 17,
      "question": "Monsieur SHONGO s'oppose à ce que sa femme, contre laquelle il est en instance de divorce, soit engagée. Que lui dites-vous ?",
      "reponse": "La faute lourde s'apprécie entre l'employeur et le travailleur; le mari étant tiers au contrat ne peut pas invoquer la faute lourde.",
      "motsCles": [
        "faute lourde",
        "employeur",
        "travailleur",
        "mari",
        "tiers",
        "pas invoquer"
      ]
    },
    {
      "id": 18,
      "question": "Quel est d'après vous le mode de saisine du juge du travail ?",
      "reponse": "Le juge du travail est saisi par voie d'assignation ou par voie de requête.",
      "motsCles": [
        "juge travail",
        "saisi",
        "assignation",
        "requête"
      ]
    },
    {
      "id": 19,
      "question": "Peut-on affirmer qu'en droit congolais du travail le licenciement massif est aussi appelé licenciement pour motif économique ?",
      "reponse": "Oui, le licenciement massif est qualifié de licenciement pour motif économique lorsque les travailleurs sont licenciés sur la base d'un même dossier pour le même motif en respectant la procédure.",
      "motsCles": [
        "licenciement massif",
        "licenciement pour motif économique",
        "travailleurs",
        "même dossier",
        "même motif",
        "procédure"
      ]
    },
    {
      "id": 20,
      "question": "La faute lourde se définit-elle essentiellement comme une erreur dont les conséquences entraînent absolument la révocation de plus d'un travailleur ?",
      "reponse": "La faute lourde ne concerne pas nécessairement plusieurs travailleurs; selon l'article 72, al.2 du Code du travail, elle est définie comme une faute qui empêche de continuer l'exécution du contrat par l'autre partie.",
      "motsCles": [
        "faute lourde",
        "révocation",
        "travailleur",
        "article 72 al.2",
        "Code travail",
        "exécution du contrat"
      ]
    },
     {
      "id": 21,
      "question": "Quelle est la durée de congé de maternité d'une femme mariée ?",
      "reponse": "Le congé de maternité concerne toute femme enceinte travailleuse, mariée ou non dont l'état est médicalement attesté. Il est réparti comme suit : six semaines avant l'accouchement et huit semaines après l'accouchement.",
      "motsCles": [
        "congé de maternité",
        "femme enceinte",
        "travailleuse",
        "mariée",
        "six semaines",
        "avant accouchement",
        "huit semaines",
        "après accouchement"
      ]
    },
    {
      "id": 22,
      "question": "Monsieur EKE Jean-Michel n'est pas payé depuis 8 mois. Il décide de travailler ailleurs. Son employeur le licencie. Relevez et résolvez les problèmes de droit.",
      "reponse": "Le travailleur peut résilier le contrat pour non-paiement du salaire. L'employeur ne peut pas invoquer la faute lourde. Un emploi permanent est réputé être à durée indéterminée.",
      "motsCles": [
        "résiliation", 
        "resilier", 
        "contrat",
        "travailleur",
        "non paiement salaire",
        "licenciement",
        "employeur",
        "faute lourde",
        "emploi permanent",
        "durée indéterminée"
      ]
    },
    {
      "id": 23,
      "question": "Le TGI de Kinshasa/Gombe veut ravir au tribunal de travail tous ses dossiers. Quel est votre avis ?",
      "reponse": "Le TGI n'est pas hiérarchiquement supérieur au tribunal de travail. Les tribunaux de travail sont des juridictions spéciales pour connaître les litiges entre employeur et travailleur. La compétence est d'attribution.",
      "motsCles": [
        "TGI",
        "tribunal travail",
        "pas supérieur",
        "juridiction ","spéciale",
        "litiges",
        "employeur",
        "travailleur",
        "compétence",
        "attribution"
      ]
    },
    {
      "id": 24,
      "question": "Contrat d'apprentissage : obligations de l'apprenti et du maître. Que dites-vous de cette situation ?",
      "reponse": "Le contrat d'apprentissage diffère du contrat de travail. Le maître doit enseigner et traiter l'apprenti avec égard. L'apprenti doit se conformer aux ordres du maître. Jean YEMBE doit livrer l'escarbot comme convenu.",
      "motsCles": [
        "contrat apprentissage",
        "contrat travail",
        "maître",
        "apprenti",
        "enseigner",
        "égard",
        "conformer",
        "ordres",
        "livrer",
        "délai convenu",
        "escarbot"
      ]
    },
    {
      "id": 25,
      "question": "Monsieur BELOKO, après fête, est licencié pour faute lourde. Comment abordez-vous le problème ?",
      "reponse": "Il faut rappeler les responsabilités professionnelles de BELOKO. Le licenciement ne peut se faire sans informer l'inspecteur du travail. BELOKO peut saisir l'inspecteur pour réinsertion ou demander le décompte final.",
      "motsCles": [
        "responsabilités professionnelles",
        "licenciement",
        "inspecteur du travail",
        "réinsertion",
        "décompte final",
        "BELOKO"
      ]
    },
    {
      "id": 26,
      "question": "Que savez-vous de l'inspection du travail, l'inspection générale du travail, l'inspection de lieu du travail ?",
      "reponse": "L'inspection du travail assure l'application des dispositions légales et fournit informations aux employeurs et travailleurs. L'inspection générale coordonne et contrôle. L'inspection de lieu est compétente pour les litiges individuels.",
      "motsCles": [
        "inspection travail",
        "inspection générale",
        "inspection lieu",
        "application dispositions légales",
        "employeurs",
        "travailleurs",
        "coordonne",
        "contrôle",
        "litiges individuels"
      ]
    },
    {
      "id": 27,
      "question": "Monsieur EKANGA vend sa parcelle sur conseil et est arrêté. Qualifiez les faits et juridiction compétente ?",
      "reponse": "Infractions : stellionat, faux en écriture, usage de faux. Compétence : TGI N'djili ou TGI Matete, car coactivité avec un fonctionnaire.",
      "motsCles": [
        "stellionat",
        "faux en écriture",
        "usage faux",
        "TGI N'djili",
        "TGI Matete",
        "coactivité",
        "fonctionnaire"
      ]
    },
    {
      "id": 28,
      "question": "a) Dans quel cas le MP peut-il condamner une personne à une peine préventive de liberté ? b) Que signifie Aberatio Ictus ?",
      "reponse": "a) Le MP peut condamner un témoin récalcitrant sans formalité à un mois de servitudes pénales. b) Aberatio Ictus signifie erreur de tir : le coup visant X atteint Y.",
      "motsCles": [
        "MP",
        "condamner",
        "témoin récalcitrant",
        "mois servitudes pénales",
        "Aberatio Ictus",
        "erreur tir",
        "coup vise X",
        "atteint Y"
      ]
    },
    {
      "id": 29,
      "question": "Que comprendre par : a) principe de légalité de délit et de peine, b) la plume est serve mais la parole est libre, c) concours matériel et concours idéal ?",
      "reponse": "a) La légalité : sanction doit être prévue par la loi. b) La plume est serve mais parole libre : l'OMP peut donner son avis oralement. c) Concours matériel et idéal : plusieurs infractions sur un même fait, la peine la plus forte s'applique.",
      "motsCles": [
        "principe légalité",
        "délit",
        "peine",
        "plume serve",
        "parole libre",
        "OMP",
        "avis oral",
        "concours matériel",
        "concours idéal",
        "peine forte"
      ]
    },
    {
      "id": 30,
      "question": "En matière pénale, quel est le délai prévu pour interjeter appel ou faire opposition ?",
      "reponse": "Le délai pour appel ou opposition est de dix jours.",
      "motsCles": [
        "délai",
        "dix jours"
      ]
    },
        {
      "id": 31,
      "question": "Au cours d'une rixe, Doris blesse un agresseur qui meurt. L'OPJ retient coups et blessures volontaires. Le magistrat parle d'homicide involontaire. Avis ?",
      "reponse": "Il s'agit d'homicide préterintentionnel. Doris, âgé de 17 ans, est justiciable au tribunal pour enfant. S'il est reconnu coupable, il sera placé dans un centre d'encadrement.",
      "motsCles": [
        "homicide préterintentionnel",
        "doris",
        "17 ans",
        "tribunal enfant",
        "coupable",
        "centre encadrement"
      ]
    },
    {
      "id": 32,
      "question": "Entre l'assassinat et le meurtre, quelle est l'infraction la plus grave et pourquoi ?",
      "reponse": "Dans l'assassinat et le meurtre, il y a mort d'homme. Les auteurs risquent la même peine. L'assassinat peut être plus grave par son mode de réalisation, notamment la préméditation.",
      "motsCles": [
        "assassinat",
        "meurtre",
        "mort homme",
        "peine",
        "plus grave",
        "mode réalisation",
        "préméditation"
      ]
    },
    {
      "id": 33,
      "question": "Quelle différence entre circonstances atténuantes et excuses légales en droit congolais ?",
      "reponse": "Les circonstances atténuantes ne sont pas prévues par la loi. Les excuses légales, elles, sont prévues par la loi.",
      "motsCles": [
        "circonstances atténuantes",
        "excuses légales",
        "prévue loi",
        "pas prévue"
      ]
    },
    {
      "id": 34,
      "question": "Un OMP refuse de diligenter l'action publique. Peut-il être poursuivi ? Par qui ? Devant quelle juridiction et pour quel motif ?",
      "reponse": "L'OMP peut être poursuivi à l'initiative de la partie lésée devant la CSJ, par la procédure de prise à partie.",
      "motsCles": [
        "OMP",
        "refuse action publique",
        "poursuivi",
        "partie lésée",
        "CSJ",
        "prise à partie"
      ]
    },
    {
      "id": 35,
      "question": "Que savez-vous de la commission rogatoire en droit congolais ?",
      "reponse": "La commission rogatoire permet à un magistrat instructeur de demander à un autre magistrat dans un autre ressort de poser des actes de procédure de sa compétence pour son compte.",
      "motsCles": [
        "commission rogatoire",
        "magistrat instructeur",
        "demander",
        "autre magistrat",
        "ressort",
        "actes procédure",
        "compétence",
        "compte"
      ]
    },
    {
      "id": 36,
      "question": "Monsieur MOBETI blesse un voleur avec une hache après avoir surpris le vol. Légitime défense ?",
      "reponse": "Il ne s'agit pas de légitime défense : celle-ci exige attaque imminente et proportionnalité. Ici, il n'y a pas eu d'attaque imminente ni proportion entre attaque et riposte.",
      "motsCles": [
        "légitime défense",
        "attaque imminente",
        "proportionnalité",
        "attaque",
        "riposte",
        "non respect",
        "mobeti",
        "voleur"
      ]
    },
    {
      "id": 37,
      "question": "Le juge peut-il connaître d'une affaire sans passer par le parquet ?",
      "reponse": "Oui, via la citation directe, le juge peut connaître d'une affaire soumise par les parties sans passer par le parquet.",
      "motsCles": [
        "juge",
        "connaitre",
        "affaire",
        "sans parquet",
        "citation directe"
      ]
    },
    {
      "id": 38,
      "question": "Madame AKATSHI interjette appel quatre jours après jugement exécuté. Y a-t-il une faille ?",
      "reponse": "Oui, la déclaration d'appel à l'audience n'est qu'une intention. Elle doit être confirmée au greffe. Le délai de recours est suspensif, donc exécution immédiate est incorrecte.",
      "motsCles": [
        "appel",
        "déclaration",
        "intention",
        "confirmer greffe",
        "délai recours",
        "suspensif",
        "exécution"
      ]
    },
    {
      "id": 39,
      "question": "Toute tentative est-elle punissable en droit congolais ?",
      "reponse": "Non. Une tentative est punissable si des actes extérieurs constituent un commencement d'exécution et que l'échec est indépendant de la volonté de l'auteur.",
      "motsCles": [
        "tentative",
        "punissable",
        "actes extérieurs",
        "commencement exécution",
        "échec indépendant",
        "volonté auteur"
      ]
    },
    {
      "id": 40,
      "question": "OLONGO Gabriel vole avec un complice. Est-il complice ou coauteur ?",
      "reponse": "OLONGO Gabriel est coauteur : il a participé activement à l'exécution matérielle de l'infraction et a coopéré à sa direction.",
      "motsCles": [
        "coauteur",
        "participé activement",
        "participation active",
        "exécution matérielle",
        "coopération",
        "direction"
      ]
    },
        {
      "id": 31,
      "question": "Au cours d'une rixe, Doris blesse un agresseur qui meurt. L'OPJ retient coups et blessures volontaires. Le magistrat parle d'homicide involontaire. Avis ?",
      "reponse": "Il s'agit d'homicide préterintentionnel. Doris, âgé de 17 ans, est justiciable au tribunal pour enfant. S'il est reconnu coupable, il sera placé dans un centre d'encadrement.",
      "motsCles": [
        "homicide préterintentionnel",
        "doris",
        "17 ans",
        "tribunal enfant",
        "coupable",
        "centre encadrement"
      ]
    },
    {
      "id": 32,
      "question": "Entre l'assassinat et le meurtre, quelle est l'infraction la plus grave et pourquoi ?",
      "reponse": "Dans l'assassinat et le meurtre, il y a mort d'homme. Les auteurs risquent la même peine. L'assassinat peut être plus grave par son mode de réalisation, notamment la préméditation.",
      "motsCles": [
        "assassinat",
        "meurtre",
        "mort homme",
        "peine",
        "plus grave",
        "mode réalisation",
        "préméditation"
      ]
    },
    {
      "id": 33,
      "question": "Quelle différence entre circonstances atténuantes et excuses légales en droit congolais ?",
      "reponse": "Les circonstances atténuantes ne sont pas prévues par la loi. Les excuses légales, elles, sont prévues par la loi.",
      "motsCles": [
        "circonstances atténuantes",
        "excuses légales",
        "prévue loi",
        "pas prévue"
      ]
    },
    {
      "id": 34,
      "question": "Un OMP refuse de diligenter l'action publique. Peut-il être poursuivi ? Par qui ? Devant quelle juridiction et pour quel motif ?",
      "reponse": "L'OMP peut être poursuivi à l'initiative de la partie lésée devant la CSJ, par la procédure de prise à partie.",
      "motsCles": [
        "OMP",
        "poursuivi",
        "partie lésée",
        "CSJ",
        "prise à partie"
      ]
    },
    {
      "id": 35,
      "question": "Que savez-vous de la commission rogatoire en droit congolais ?",
      "reponse": "La commission rogatoire permet à un magistrat instructeur de demander à un autre magistrat dans un autre ressort de poser des actes de procédure de sa compétence pour son compte.",
      "motsCles": [
        "commission rogatoire",
        "magistrat instructeur",
        "demander",
        "autre magistrat",
        "ressort",
        "actes procédure",
        "compétence",
        "compte"
      ]
    },
    {
      "id": 36,
      "question": "Monsieur MOBETI blesse un voleur avec une hache après avoir surpris le vol. Légitime défense ?",
      "reponse": "Il ne s'agit pas de légitime défense : celle-ci exige attaque imminente et proportionnalité. Ici, il n'y a pas eu d'attaque imminente ni proportion entre attaque et riposte.",
      "motsCles": [
        "légitime défense",
        "attaque imminente",
        "proportionnalité",
        "attaque",
        "riposte",
        "non respect",
        "mobeti",
        "voleur"
      ]
    },
    {
      "id": 37,
      "question": "Le juge peut-il connaître d'une affaire sans passer par le parquet ?",
      "reponse": "Oui, via la citation directe, le juge peut connaître d'une affaire soumise par les parties sans passer par le parquet.",
      "motsCles": [
        "juge",
        "connaitre",
        "affaire",
        "sans parquet",
        "citation directe"
      ]
    },
    {
      "id": 38,
      "question": "Madame AKATSHI interjette appel quatre jours après jugement exécuté. Y a-t-il une faille ?",
      "reponse": "Oui, la déclaration d'appel à l'audience n'est qu'une intention. Elle doit être confirmée au greffe. Le délai de recours est suspensif, donc exécution immédiate est incorrecte.",
      "motsCles": [
        "appel",
        "déclaration",
        "intention",
        "confirmer greffe",
        "délai recours",
        "suspensif",
        "exécution"
      ]
    },
    {
      "id": 39,
      "question": "Toute tentative est-elle punissable en droit congolais ?",
      "reponse": "Non. Une tentative est punissable si des actes extérieurs constituent un commencement d'exécution et que l'échec est indépendant de la volonté de l'auteur.",
      "motsCles": [
        "tentative",
        "punissable",
        "actes extérieurs",
        "commencement exécution",
        "échec indépendant",
        "volonté auteur"
      ]
    },
    {
      "id": 40,
      "question": "OLONGO Gabriel vole avec un complice. Est-il complice ou coauteur ?",
      "reponse": "OLONGO Gabriel est coauteur : il a participé activement à l'exécution matérielle de l'infraction et a coopéré à sa direction.",
      "motsCles": [
        "OLONGO Gabriel",
        "coauteur",
        "participation active",
        "exécution matérielle",
        "coopération",
        "direction"
      ]
    },
        {
      "id": 51,
      "question": "Un Ministre organise un vol avec son chauffeur. Seul le Ministre tient une arme. Qualifiez les faits et déterminez la responsabilité et tribunal compétent.",
      "reponse": "Il s'agit de vol qualifié à l'aide d'une arme à feu. Le Ministre est l'auteur principal ; le chauffeur est complice. La juridiction compétente est la CSJ.",
      "motsCles": [
        "vol qualifié",
        "arme à feu",
        "ministre",
        "auteur principal",
        "chauffeur",
        "complice",
        "juridiction",
        "CSJ"
      ]
    },
    {
      "id": 52,
      "question": "Mur d'école s'écroule et tue deux écoliers. Qui est responsable ?",
      "reponse": "La responsabilité revient à celui qui avait l'obligation d'entretien. Si le directeur avait cette obligation, c'est lui ; sinon, la propriétaire de la maison est seule responsable.",
      "motsCles": [
        "responsabilité",
        "obligation entretien",
        "directeur",
        "propriétaire",
        "maison",
        "seule"
      ]
    },
    {
      "id": 53,
      "question": "Effet dévolutif de l'appel en droit congolais ?",
      "reponse": "L'effet dévolutif signifie que le juge de l'appel est limité à la demande soumise par les parties ; il ne peut étendre sa saisine.",
      "motsCles": [
        "effet dévolutif",
        "appel",
        "juge",
        "limité",
        "demande",
        "parties",
        "ne peut étendre",
        "saisine"
      ]
    },
    {
      "id": 54,
      "question": "Peut-on désigner un mandataire autre qu'un avocat pour agir devant les tribunaux congolais depuis l'étranger ?",
      "reponse": "Oui, les personnes à l'étranger peuvent désigner un mandataire ad litem pour introduire et soutenir une action civile ou commerciale devant les tribunaux.",
      "motsCles": [
        "personnes",
        "étranger",
        "mandataire ad litem",
        "introduire",
        "soutenir",
        "action civile",
        "action commerciale",
        "tribunaux"
      ]
    },
    {
      "id": 55,
      "question": "Signification de l'exploit d'assignation au domicile élu, valable ?",
      "reponse": "Oui, valable si l'élection de domicile est expresse et écrite, conformément à l'Art. 168 du code de la famille.",
      "motsCles": [
        "assignation",
        "domicile élu",
        "valable",
        "expresse",
        "écrite",
        "art 168",
        "code famille"
      ]
    },
    {
      "id": 56,
      "question": "Délai et juridiction pour attaquer les décisions du conservateur des titres immobiliers ?",
      "reponse": "Les décisions peuvent être attaquées devant le TGI conformément à l'art. 144 du code foncier.",
      "motsCles": [
        "décisions",
        "conservateur",
        "titres immobiliers",
        "attaquées",
        "TGI",
        "art 144",
        "code foncier"
      ]
    },
    {
      "id": 57,
      "question": "Inattaquabilité du certificat d'enregistrement ?",
      "reponse": "Le certificat devient inattaquable si deux ans sont écoulés sans contestation, sauf pour l'attaquer en faute.",
      "motsCles": [
        "certificat",
        "inattaquable",
        "deux ans",
        "sans contestation",
        "attaquer",
        "faute"
      ]
    },
    {
      "id": 58,
      "question": "Créancier veut se faire payer par la banque de son débiteur. Quelle action judiciaire ?",
      "reponse": "Le créancier peut exercer la saisie-arrêt pour être désintéressé.",
      "motsCles": [
        "créancier",
        "payer",
        "saisie-arrêt",
        "désintéressé"
      ]
    },
    {
      "id": 59,
      "question": "Cas d'exécution provisoire prononcée par le juge ?",
      "reponse": "L'exécution provisoire sans caution est ordonnée d'office si titre authentique, promesse reconnue ou condamnation sans appel.",
      "motsCles": [
        "exécution provisoire",
        "sans caution",
        "ordonnée d'office",
        "titre authentique",
        "promesse reconnue",
        "condamnation",
        "sans appel"
      ]
    },
    {
      "id": 60,
      "question": "Différence entre mandat et gestion d'affaire ?",
      "reponse": "Le mandataire est choisi par le mandant et peut agir moyennant paiement ou gratuitement. Dans la gestion d'affaire, le gérant n'est pas connu à l'avance et est rémunéré par celui pour le compte de qui il agit.",
      "motsCles": [
        "mandataire",
        "mandant",
        "choisi",
        "exercer",
        "paiement",
        "gratuit",
        "gestion d'affaire",
        "gérant",
        "rémunéré",
        "compte"
      ]
    }
  ]
}